{ "gaziantep" : [
       {
           "isim" : "Bakırcılar Çarşısı",
           "aciklama" : "Gaziantep'te bulunan tarihi bir çarşıdır.",
           "uzun aciklama" : "Genel olarak Bakırcılar Çarşısı olarak adlandırılan ancak, birçok el sanatı esnafının üretim yaptığı bir çarşılar kompleksinden oluşan Gaziantep Bakırcılar Çarşısı ahşap kaplamalı dükkanları, taş döşenmiş sokakları ile bizlere başka bir dönemden kesitler sunmaktadır.Bakırcılar Çarşısında yer alan dükkanların yapım tarihi kesin olarak bilinmemekle birlikte 19'uncu yüzyılda yapıldığı düşünülmektedir. Tek katlı dükkanlardan oluşan çarşı, hanlar bölgesi içinde yer almaktadır.",
           "fotourl" : "https://raw.githubusercontent.com/mustafaaaekici/Gaziantep/master/bakircilar.jpg"
        },

        {
           "isim" : "Baklava",
           "aciklama" : "Baklava, Türk, Orta Doğu, Balkan ve Güney Asya mutfaklarında yer etmiş önemli bir hamur tatlısıdır.",
           "uzun aciklama" : "Tescil edilmek istenilen Antep Baklavası geleneksel Türk mutfağına ait bir tatlıdır. Gaziantep'te babadan oğla, ustadan çırağa öğretilerek, üretim şekli ve lezzeti ile ev yapımı baklavalardan farklılaşmıştır. Ürün çok ince hamur katmanları arasına fıstık ve kaymak konularak pişirilip, üzerine şerbet ilave edilmek suretiyle elde edilen tatlıdır.Ürün yaş ve kuru olmak üzere ikiye ayrılmaktadır.",
           "fotourl" : "https://raw.githubusercontent.com/mustafaaaekici/Gaziantep/master/baklava.jpg"
        },

        {
           "isim" : "Gaziantep Fıstığı",
           "aciklama" : "Antep fıstığı, sakız ağacıgiller familyasından yenebilen kabuklu bir meyvedir.",
           "uzun aciklama" : "Gaziantep dünyada adı bir ürün ile anılan ender kentlerden biridir. Gaziantep deyince akla ilk gelen,şöhreti ülke sınırlarını aşan Antep fıstığıdır. İnsan vücudunun temel gıda gereksinimlerini karşılayabilen bileşenleri içermesinin yanı sıra vücut fizyolojisi ve metebolik fonksiyonları üzerinde pozitif etkileri olan Antepfıstığı fonksiyonel gıda olarak kabul edilmektedir.",
           "fotourl" : "https://raw.githubusercontent.com/mustafaaaekici/Gaziantep/master/fistik.jpg"
        },

        {
           "isim" : "Allaben Göleti",
           "aciklama" : "Özellikle geceleri ışık ve ses gösterimleri ile gölet renkli bir görüntüye dönüşüyor.",
           "uzun aciklama" : "Özellikle geceleri ışık ve ses gösterimleri ile gölet renkli bir görüntüye dönüşüyor.Düzenleme projesi çerçevesinde yapılan çalışmalarda göletin içine yapılan yenilikler Gaziantep’i turizm açısından farklı bir cazibe merkezi haline getirdi.Yüzme havuzları, bungalov evleri, piknik çardakları, aguaparkları, spor tesisleri, sosyal tesisleri ve kafeteryalarla donatılan gölet.",
           "fotourl" : "https://raw.githubusercontent.com/mustafaaaekici/Gaziantep/master/golet.jpg"
        },

        {
           "isim" : "Mutfak Müzesi",
           "aciklama" : "bölgenin geleneksel mutfağına odaklanarak mutfak kültürü keşfediliyor.",
           "uzun aciklama" : "Gaziantep yemekleri ve tatlılarının şöhrete kavuşmasına ve aranılan damak tadı olmasına neden olmuştur. Antep mutfağında her yemeğin ayrı bir hikayesi vardır. Her bir yemeği ayrı bir incelik ve özen isteyen, hazırlanması titiz çalışma gerektiren Gaziantep mutfağı, emekle, yardımlaşmayla yaşamaya devam etmektedir.",
           "fotourl" : "https://raw.githubusercontent.com/mustafaaaekici/Gaziantep/master/mutfakm%C3%BCzesi.jpg"
        },

        {
           "isim" : "Oyuncak Müzesi",
           "aciklama" : "Türkiye’deki mağara galerisinin bulunduğu ve “Dünya Çocukları”nın tanıtıldığı tek Oyun ve Oyuncak Müzesidir.",
           "uzun aciklama" : "Geçmişten günümüze ulaşan çocuk yaşam kültürünün korunarak ve yaşatılarak gelecek nesillere aktarılmasını amaçlayan Gaziantep Oyun ve Oyuncak Müzesi, geçmişle gelecek arasında köprü olarak, çocukların bedensel, zihinsel gelişimine katkı sağlamaktadır.",
           "fotourl" : "https://raw.githubusercontent.com/mustafaaaekici/Gaziantep/master/oyuncakm%C3%BCzesi.jpg"
        },
 
        {
           "isim" : "Hamam Müzesi",
           "aciklama" : "1577'de inşa edilip yenilenmiş, bal mumu figürlerin bulunduğu Osmanlı tarzı hamam.",
           "uzun aciklama" : "Gaziantep Hamam Müzesi Osmanlı hamam mimarisi ve kültürünün en güzel örneklerinden birisi olan yapı,Lala Mustafa Paşa tarafından yaptırılan külliyenin hamam bölümü olarak hizmet vermiştir.Vakfiyesine göre 1577 tarihinde yapıldığı anlaşılmaktadır.",
           "fotourl" : "https://raw.githubusercontent.com/mustafaaaekici/Gaziantep/master/hamamm%C3%BCzesi.jpg"
        },

        {
           "isim" : "Hayvanat Bahçesi",
           "aciklama" : "Türkiye'nin en büyük hayvanat bahçesidir.",
           "uzun aciklama" : "Gaziantep Hayvanat Bahçesi, 90 türden 3.720 hayvan barındıran bir kuş kafesi,74 türden 2950 hayvana ev sahipliği yapan bir akvaryumu, 10 türden 64 hayvanı barındıran bir maymun evi,timsah ve yılanlardan oluşan bir sürüngen evi ve diğer hayvanlar için ayrılmış özel bölümleri bünyesinde barındırır.",
           "fotourl" : "https://raw.githubusercontent.com/mustafaaaekici/Gaziantep/master/hayvanatbahcesi.jpg"
        },

        {
           "isim" : "Gaziantep Kalesi",
           "aciklama" : " Gaziantep'in merkezindeki bir tepeye kurulmuş olan kale",
           "uzun aciklama" : "Gaziantep Kalesi, Gaziantep'in merkezindeki bir tepeye kurulmuş olan kale.Ne zaman inşa edildiği bilinmemekle birlikte, Roma döneminde gözlem amaçlı kullanıldığı bilinmektedir.Kale, tarih boyunca birçok kez restore edilmiş ve son halini 2000'li yılların başında yapılan bir restorasyon ile almıştır.",
           "fotourl" : "https://raw.githubusercontent.com/mustafaaaekici/Gaziantep/master/kale.jpg"
        },

        {
           "isim" : "Kaleoğlu Mağarası",
           "aciklama" : "Belli bir dönem taş ocağı olarak kullanılmıştır.",
           "uzun aciklama" : "Kaleoğlu Mağarası, belli bir dönem taş ocağı olarak kullanılmıştır, belli bir dönem ise; Yeni Han'a ahırlık yapmıştır.Günümüzde ise restore edilip Gaziantep'in gezilecek yerlerinden biri haline gelmiştir.",
           "fotourl" : "https://raw.githubusercontent.com/mustafaaaekici/Gaziantep/master/magara.jpg"
        },

        {
           "isim" : "Rumkale",
           "aciklama" : "Nizip-Birecik Barajı gölünün oluşmasıyla doğmuş bir yarımadada yer alan tarihi kale.",
           "uzun aciklama" : "Rumkale Gaziantep'in Nizip ilçesi sınırları Kamışlı köyü içinde bulunan ve günümüzde Nizip-Birecik Barajı gölünün oluşmasıyla doğmuş bir yarımadada yer alan tarihi kale.Kale Fırat Nehri ile Merzimen Çayı’nın birleştiği,yüksek kayalarla örtülü bir tepe üzerinde konumlanmıştır.",
           "fotourl" : "https://raw.githubusercontent.com/mustafaaaekici/Gaziantep/master/rumkale.jpg"
        },

        {
           "isim" : "Zeugma Mozaik Müzesi",
           "aciklama" : "Dünyanın ikinci büyük mozaik müzesi olma özelliğini taşır.",
           "uzun aciklama" : "Gerek mimarisi, gerekse teknolojik açıdan dünyanın önde gelen bir müzesidir.İki bin yıllık mozaiklerin yıllar içinde define avcılarının talanıyla eksilen parçaları,lazer sistemiyle görüntü olarak tamamlanmaktadır. Zeugma’daki mozaikler on üç renk armonisinden oluşmaktadır.",
           "fotourl" : "https://raw.githubusercontent.com/mustafaaaekici/Gaziantep/master/zeugma.jpg"
        }

]}